Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-gir-tilskudd-til-fasadeendring.html.tmx
Source language: nob
Languages: sme

source: PRM: Gir tilskudd til fasadeendring
sme: PRD: Doarjja fasáda rievdadeapmái

source: Sametingsrådet bevilger 325.000 kroner i til Dirgi AS i Nesseby, som skal oppgradere fasadeendringer på Fjordgården 1-bygget i Varangerbotn.
sme: Sámediggeráđđi juolluda 325.000 ru Dirgi AS:ii Unjárggas, mii áigu rievdadit fasáda Fjordgården 1-bygget nammasaš visttis Vuotnabađas.

source: Investeringsselskapet Dirgi AS eier Fjordgården 1, som er et forretningssenter i sentrum av Varangerbotn, som huser Restaurant Capri og hotellet 8 Seasons.
sme: Investerensearvvi Dirgi AS eaiggáda Fjordgården 1, mii lea fitnodatguovddáš Vuonnabađa guovddážis, mas leat Restaurant Capri ja hotellet 8 Seasons.

source: Dirgi AS skal gjøre betydelige fasadeendringer på bygget.
sme: Dirgi AS áigu rievdadit vistti fasáda.

source: Blant annet skal bygningen få ny utvendig kledning og belysning.
sme: Earret eará galgá visti skoađastuvvot ja čuovggat galget biddjot.

source: Det er tidligere i år gjort betydelige investeringer i oppbygging av 10 hotellrom i bygget, og man har nå i løpet av høsten startet opp hotellvirksomheten.
sme: Dán jagi lea investerejuvvon 10 ođđa hoteallalanja vistái ja čakčat leat álggahan hotealladoaimma.

source: Det er gitt tilskudd fra tilskuddsordningen Næringsliv, bedriftsutvikling, kombinasjons- og utmarksnæringer, og tiltaket faller inn under prioriteringene da dette er et utviklingstiltak som vil kunne bidra til en betydelig grad av bedriftsutvikling.
sme: Doarjja lea addojuvvon doarjjaortnegis Ealáhusat, fitnodatovddideapmi, lotnolas- ja meahcceealáhusat, ja doaibmabidju gullá vuoruhemiide, danne go lea ovddidandoaibmabidju mii váikkuha ollu fitnodatovddideapmái.

source: – Etablering av hotell og oppgradering av bygget som inneholder hotell og restaurant er en viktig satsning som vil kunne gi betydelig ringvirkning for øvrig næring i Varangerbotn og distriktene rundt, sier sametingsråd Silje Karine Muotka.
sme: – Hotealla ásaheapmi ja vistti divvun mas lea hotealla ja restauráŋŋa, lea deaŧalaš áŋgiruššan mii addá stuorra oalgeváikkuhusaid eará ealáhusaide Vuonnabađas ja guovlluin birrasis, dadjá sámediggeráđđi Silje Karine Muotka.

source: For intervju eller spørsmål, kontakt sametingsråd Silje Karine Muotka, mobil.
sme: Jearahallama addá ja vástida gažaldagaide, sámediggeráđđi Silje Karine Muotka, mobil.
